Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/depts/other_files/sami_samskonvensjonen_finsk_h-2183_f.pdf.tmx
Source language: fin
Languages: sme

source: Tämä poronhoidon muoto tarkoittaa, että myös ei-saamelaiset saavat harjoittaa
sme: Dat vuohki mearkkaša ahte dakkár olbmotge guđet eai leat sámit, besset jođihit boazodoalu erenoamáš

source: poronhoitoa erityisellä luvalla.
sme: lobiin.

source: Tällaiset luvat ovat määräaikaisia.
sme: Dakkár lohpi lea áiggi dáfus ráddjejuvvon.

source: Poronhoitoalue on jaettu ympärivuotisiin laitumiin ja talvilaitumiin. Ympärivuotisilla
sme: Boazodoalloguovlu lea juhkkojuvvon jagimiehtásaš eanamin ja dálveeanamin.

source: laitumilla saamelaiset saavat käyttää maata laiduntamiseen sekä metsästää ja kalastaa ympäri
sme: Jagimiehtásaš eatnamiin sámit besset guođohit bohccuideaset ja meahcástit ja

source: vuoden.
sme: guolástit jagi miehtá.

source: Ympärivuotiset laitumet määritellään poroelinkeinolaissa.
sme: Boazoealáhusláhka definere jagimiehtásaš eatnamiid.

source: saamelaisilla on oikeus laiduntaa poroja siellä, missä poronhoitoa harjoitetaan jo vanhastaan.
sme: Dálveeatnamiin sámiin lea lohpi guođohit bohccuid doppe gos doložis leat dahkan nu.

source: Saamelaisilla on vanhastaan myös metsästys- ja kalastusoikeuksia. Poroelinkeinolain
sme: Doloža geažil sámiin maid leat meahcástan- ja guolástanvuoigatvuođat.

source: 25 §:ssä määrätään, että saamelaiskylän jäsen saa metsästää ja kalastaa saamelaiskylän
sme: Boazoealáhusa 25 § mearrida ahte čearrulaš beassá meahcástit ja guolástit čearu

source: alueella silloin, kun poronhoito on sallittua siellä. Tämä merkitsee, että oikeus metsästykseen
sme: guovllus go boazodoalluge lea lobálaš doppe, ja dat mearkkaša ahte sis lea lohpi jagi

source: ja kalastukseen on voimassa ympärivuotisilla laitumilla koko vuoden.
sme: miehtá meahcástit ja guolástit jagimiehtásaš eatnamiin.

source: Saamelaisilla on myös
sme: Sámiin lea maid vuoigat

source: oikeus metsästykseen ja kalastukseen valtiolle kuuluvan maan viljelyrajan alapuolella sekä
sme: vuohta meahcástit ja guolástit vulobealde eanadoalloráji go eatnamat gullet stáhtii ja

source: niillä poronhoitoalueilla, joilla poroja hoidetaan metsissä.
sme: go eatnamat leat boazodolloguovllus mas vuovdeboazodoallu jođihuvvo.

source: Muilla viljelyrajan alapuolella
sme: Eará

source: sijaitsevilla mailla saamelaisilla on oikeus metsästää ja kalastaa lokakuun 1. päivästä
sme: eatnamiin mat leat eanandoalloráji vulobealde dahje siskkobealde, sámiin lea lohpi

source: huhtikuun 30. päivään.
sme: meahcástit ja guolástit golggotmánu 1. beaivvis cuoŋománu 30. beaivái. Deaŧalaš

source: Tärkeän osan metsästyksestä muodostaa hirvenmetsästys, jota
sme: oassi meahcásteamis lea sarvvabivdu, mii adnojuvvo deaŧalaš dinestussan čearuide ja

source: pidetään saamelaiskylien ja saamelaiskylien jäsenten merkittävänä tulolähteenä.
sme: čearrulaččaide.

source: Saamelaiskylällä ja sen jäsenillä ei ole oikeutta luovuttaa metsästysoikeutta muille.
sme: Čearus ja dan olbmuin ii leat vuoigatvuohta bidjat meahcástanlobi earáide.

source: Tämä luovutusoikeus kuuluu edelleenkin valtiolle ja sen läänin lääninhallitukselle, jossa
sme: Dat vuoigatvuohta lea ain stáhta hálddus ja dan leanastivrra hálddus man leanas

source: metsästysoikeus on määrä luovuttaa.
sme: dakkár lohpi galggašii addojuvvot.

source: Metsästys- ja kalastusoikeuden saa kuitenkin luovuttaa
sme: Ii dattetge leat vejolaš addit dakkár lobi meahcástit

source: ainoastaan, mikäli se ei aiheuta huomattavaa haittaa poronhoidolle. Poronelinkeinoasetuksen
sme: ja guolástit earágo dalle go boazoealáhus ii árrašuva dan geaži fuopmášahtti ládje.

source: 3 ja 5 §:n mukaan metsästys- ja kalastusoikeus tulee periaatteessa antaa kaikilla viljelyrajan
sme: Boazoealáhusa skihkiideami 3 ja 5 §§ mielde galgá meahcásteapmi ja guolásteapmi

source: yläpuolella sijaitsevilla mailla, mikäli siitä ei aiheudu merkittävää haittaa poronhoidolle.
sme: doalloráji bajábealde dahje olggobealde, jos juo dan geažil eai čuožžil mearkkašan

source: Saamelaiskylät voivat anoa lääninhallitukselta tiettyjen luonnon kannalta herkkien alueiden ja
sme: veara váttisvuođat boazoealáhussii. Čearut sáhttet leanastivrras ohcat gildosa

source: järvien sulkemista pois, mikäli se on tarpeellista poronhoidolle aiheutuvien häiriöiden
sme: hearkkes guovlluide ja jávrriide jos nu lea dárbu dahkat áiddastan dihte árrimiid

source: ehkäisemiseksi ja saamelaiskylien jäsenten kalastusvesien tarpeen tyydyttämiseksi.
sme: boazoealáhussii ja vai čearrulaččaid dárbu beassat geavahit guollejávrriid váldojuvvo

source: Vuonna 1993 poroelinkeinoasetukseen tehtiin muutoksia (1993:384), jotka laajensivat
sme: Jagi 1993 čađahuvvojedje boazoealáhusortnegii nuppástusat (1993:384) mat

source: mahdollisuuksia antaa oikeuksia pienriistan metsästykseen ja urheilukalastukseen
sme: álkkásmahtte vejolašvuođaid addit lobi smávvafuođđobivdui ja lustaguollebivdui

source: tunturialueella.
sme: duottarguovlluin.

source: Valtiovallan asenteena oli, ettei saamelaiskylien jäsenten oikeuksia pidetty
sme: Stáhtaválddiid miellaguoddu lei ahte čearrulaččaid vuoigatvuođat

source: pätevinä oikeuksina ja että varsinainen metsästys- ja kalastusoikeus kuului kiinteistön
sme: eai galgga adnojuvvot dievas meahcástan- ja guolástanvuoigatvuohtan ja ahte dievas

source: omistajalle.
sme: vuoigatvuohta fuođđobivdui ja guollebivdui gullá eanaeaiggádii.

source: Näin ollen kysymyksessä olisi luovutettavissa oleva oikeus.
sme: Dát vuoigatvuohta dat galgá rahppojuvvot.

source: Saamelaisten taholta
sme: Sámiin leat boahtán garra moaitámušat dasa mii lea

source: on arvosteltu laajasti tätä pienriistan metsästystä ja kalastusoikeutta koskevaa päätöstä.
sme: mearriduvvon vuoigatvuođas meahcástit smávvafuođđuid ja guolástit.

source: Vuonna 2003 hallitus asetti uuden selvityskomitean, metsästys- ja kalastusoikeuksien
sme: Jagi 2003 ráđđehus nammadii čielggadanlávdegoddi, meahcásteami ja

source: komitean, selvittämään niiden oikeuksien perusteita ja laajuutta, joiden nojalla
sme: makkár sivat leat čearrulaččaid ja eananeaiggádiid vuoigatvuođaide meahcástit ja

source: saamelaiskylien jäsenillä ja maanomistajilla on mahdollisuus metsästää ja kalastaa Lapissa ja
sme: guolástit sámi eatnamiin ja boazoealáhusa duoddariin, ja man viidát dat

source: tuntureilla sijaitsevilla porolaidunalueilla.
sme: vuoigatvuođat leat.

source: Selvityskomitean tehtävänä on tehdä toimenpide
sme: Čielggadanlávdegoddi galgá árvalit mearrádusaid mat buoridivčče

source: ehdotuksia metsästykseen ja kalastukseen liittyvän yhteistyön ja yhteishallinnon
sme: ovttasbarggu ja ovttasdoaibmama meahcásteamis ja guolásteamis. Lávdegoddi lea

source: parantamiseksi. Komitea on helmikuussa 2005 luovuttanut asiaa koskevan osamietinnön, ja
sme: guovvamánus 2005 válmmaštan oassečielggadeami ja galgá maŋimusat juovlamánu

source: sen on määrä jättää lopullinen mietintönsä hallitukselle 1. joulukuuta 2005 mennessä.
sme: 1. b. 2005 geiget iežas loahpalaš čealkámuša ráđđehussii.

source: 6.5.6 Saamelaisten kielelliset oikeudet
sme: 6.5.6 Sámiid giellalaš vuoigatvuođat

source: Saamen kielellä on Ruotsissa vähemmistökielenä erityisasema.
sme: Sámegielas lea Ruoŧas erenoamáš sajádat unnitgiellan.

source: Ruotsi on ratifioinut
sme: Ruoŧŧa lea ratifiseren

source: alueellisia kieliä tai vähemmistökieliä koskevan eurooppalaisen peruskirjan
sme: eurohpalaš mearrádusa (unnitlohkogielaid konvenšuvnna) riikkaoassegielaid ja

source: (vähemmistökieliä koskevan yleissopimuksen) sekä Euroopan neuvoston kansallisten
sme: unnitlohkogielaid birra, ja dasto vel Eurohparáđi rápmakonvenšuvnna mii suodjala

source: vähemmistöjen suojelua koskevan puiteyleissopimuksen.
sme: nationála unnitloguid.

source: Vähemmistökieliä koskeva
sme: Unnitlohkogielaid konvenšuvnna atná vuođđunis ahte dat

source: yleissopimus perustuu siihen, että kielet liittyvät kiinteänä osana alkuperäiskansoihin ja
sme: gielat gullet álgoálbmogiidda ja eará nationála čearddalaš joavkkude. Ruoŧas leat

source: muihin etnisiin vähemmistöihin. Ruotsissa puhutaan saamea eri muodoissa: pohjoissaamea,
sme: sámegielas máŋggalágan hámit: davvisámegiella, julevsámegiella ja oarjilsámegiella

source: luulajansaamea ja eteläsaamea.
sme: (lullisámegiella).

source: Saamen kieltä on mahdollista käyttää asioitaessa Ruotsin
sme: Olmmoš sáhttá geavahit sámegiela ruoŧŧilaš hálddašaneiseválddiid

source: hallintoviranomaisissa ja tuomioistuimissa, kuten laki oikeudesta käyttää saamea
sme: ja duopmostuoluid luhtte lága mielde (1999:1175) mii gieđahallá olbmo

source: hallintoviranomaisissa ja tuomioistuimissa (1999:1175) määrää. Tällä hetkellä tämä on
sme: vuoigatvuođa geavahit sámegiela hálddašaneiseválddiid ja duopmostuoluid luhtte.

source: kuitenkin mahdollista ainoastaan neljässä kunnassa niin kutsutulla saamen kielen
sme: Odne dat dattetge lea vejolaš duššefal njealji suohkanis, nugohčoduvvon

source: hallintoalueella.
sme: hálddašanguovllus.

source: Laissa mainittujen hallintoviranomaisten ja tuomioistuinten tulee pyrkiä
sme: Dat hálddašaneiseválddit ja duopmostuolut maid láhka namaha galget searaid

source: kommunikoimaan saamea puhuvien henkilöiden kanssa saamen kielellä.
sme: bidjat gulahallamii sámegillii sámegielalaš sámiiguin.

source: Hallintoalueella
sme: Hálddašanguovllu suohkanat

source: sijaitsevien kuntien on lapsen huoltajan pyynnöstä annettava lapselle mahdollisuus sellaiseen
sme: galget maid addit saji mánáide geaidda ovddasmorašteaddjit nu sihtet, ovdaskuvlii

source: esikoulupaikkaan, jossa koko toiminta tai osa toiminnasta on saamenkielistä.
sme: mas visot dahje oassi doaimmas čađahuvvo sámegillii.

source: myös vanhustenhuollon palveluita.
sme: doaimmaide mat leat boarrásiid várás.

source: Saamenkieliset joukkotiedotusvälineet lähettävät nykyään
sme: Sámi mediain lea odne rádjerasttideaddji

source: saamenkielisiä radio- ja tv-ohjelmia yhteistyössä rajojen yli.
sme: ovttasbargu sámegielat radio- ja TV-sáddagiidda gullevaš áššiin.

source: Näillä lähetyksille on kuitenkin
sme: Ruoŧas dáidda

source: annettu Ruotsin valtiollisessa mediassa suhteellisen rajoitetusti tilaa.
sme: sáddagiidda lea dattetge viehka ráddjejuvvon sadji stáhtalaš mediain.

source: Saamenkielisiä
sme: Sámegielat

source: sanomalehtiä julkaistaan Ruotsissa määrällisesti huomattavasti vähemmän kuin Norjassa.
sme: aviissat leat ollu unnit mearis Ruoŧas go Norggas.

source: Koululain (1985:1100) 8 luvun ja saamelaiskouluista annetun asetuksen (1995:205)
sme: 8 kapihttala skuvlalága (1985:1100) mielde ja sámeskuvlaortnega (1995:205)

source: mukaan Ruotsin saamelaisilla on mahdollisuus antaa lastensa saada peruskouluopetuksensa
sme: mielde lea sámiin Ruoŧas vejolašvuohta diktit iežaset mánáid oažžut sámeskuvllas vuođđoskuvlaoahpahusa gitta guđat skuvlajahkái.

source: Saamelaisoppilailla, joilla ei ole
sme: Sámi mánát geain ii leat vejolaš

source: mahdollisuutta saada koulutustaan saamelaiskoulussa, on oikeus nk.
sme: vuohta oažžut oahpahusa sámeskuvllas, lea vuoigatvuohta oažžut nugohčoduvvon

source: äidinkielenopetukseen.
sme: eatnigiela oahpahusa.

source: Tähän kielenopetukseen saamelaiset ovat oikeutettuja, vaikka lapsi ei käyttäisikään saamen
sme: Dan giellaoahpahusa leat sámiin vuoigatvuohta oažžut vaikko

source: kieltä päivittäin kotonaan.
sme: sámegiella ii leaččage máná beaivválaš giella ruovttus.

source: Sitä vastoin kunta ei ole velvollinen tarjoamaan
sme: Dattetge ii leat suohkan

source: äidinkielenopetusta, ellei sopivaa opettajaa ole.
sme: geatnegas lágidit eatnigiela oahpahusa jos ii leat dasa heivvolaš oahpaheaddji.

source: Kunta on velvollinen antamaan saamen kielen
sme: Suohkan lea geatnegas dieđihit sámegiela eatnigiellaoahpahusa birra. Allaskuvla

source: opetusta äidinkielenopetuksena. Ruotsin saamelaisopiskelijoille ei, toisin kuin Norjassa, ole
sme: oahpahusa dáfus lea nu ahte Ruoŧas ii leat sámiide, nugo Norgas, várrejuvvon

source: varattu opiskelupaikkoja missään yliopistossa, korkeakoulussa tai koulutuslaitoksessa.
sme: lohkansajit sámi studeanttaid várás universitehtain dahje mange allaskuvllas dahje

source: 6.5.7 Saamelaisten oikeus maahan ja veteen
sme: 6.5.7 Sámiid vuoigatvuohta eatnamiidda ja čáziide

source: Valtiovalta uskoi 1600-luvulla, että saamelaiset ja maanviljelijät voisivat käyttää maa-alueita
sme: 1600-logus stáhtaválddit oaivvildedje ahte sámit ja eanandoallit galge sáhttit ávkin

source: rinnakkain nk. rinnakkaisteorian mukaisesti, koska he käyttivät maita eri tarkoituksiin.
sme: geavahit eatnamiid buohtalagaid, nugohčoduvvon parraleallateoriija mielde, go sii

source: Historia osoittaa kuitenkin, että saamelaiset pakotettiin vähitellen siirtymään muualle pois
sme: geavahedje eatnamiid guhtet láhkáseaset. Historjá čájeha dattetge ahte sámit

source: maatalouden tieltä, ensiksi rannikolta ja sitten laaksoista suurten jokien varsilta.
sme: dađistaga duvdašuvve eanandoalu geažil, vuos mearragáttiin ja dasto badjelebbui ja

source: Valtiovalta
sme: badjelebbui stuorra eatnovákkiin.

source: yritti pitää maatalouden ja poronhoidon erillään vetämällä vuonna 1749 nk.
sme: boazodoalu nugohčoduvvon ” lappmark ” - rájiin, maid ráhkadedje 1749.

source: lapinrajan.
sme: Eanandoallu

source: 1867 vedettiin uusi raja, viljelyraja.
sme: leavai áiggi mielde oarjjás ja rasttidii nugohčoduvvon ” lappmark ” - ráji, ja 1867

source: Maanviljelys ylitti sittemmin myös tämän rajan. Nykyään
sme: Dánge ráji rasttidii eanandoallu.

source: viljelyrajasta on pikemminkin tullut raja, jonka yläpuolella saamelaisten on pysyteltävä
sme: Odne dát gilvinrádji lea baicce šaddan rádji man bajábealde sámit galget doalahit

source: porojensa kanssa välttyäkseen ristiriidoilta mm. maanviljelijöiden kanssa. Näin tästä rajasta,
sme: iežaset ja bohccuideaset vai eai čuožžil riiddut ee. eanandoalliiguin – rádji lea dáinna

source: jonka alkuperäisenä tarkoituksena oli osaltaan turvata poronhoidon etuja, on tullut
sme: lágiin nuppástuvvan nu, ahte dat ii šat suodjal boazodoalu beroštumiid, nugo álggos,

source: maanviljelyksen suoja poronhoitoa vastaan.
sme: muhto baicce eanandoalu beroštumiid boazodoalu vuostái.

source: Saamelaiset ja uudisasukkaat kilpailivat 1800-luvulla ensi sijassa kalastuksesta ja
sme: 1800-logus sámit ja vierroboahttit šadde gilvaleaddjit ovddimusat guolle

source: nurmilaitumista.
sme: bivddu ja niitoguohtumiid alde.

source: Myös tässä asiassa valtio yritti välttää konflikteja toimeenpanemalla nk.
sme: Dákkoge stáhta vikkai garvit riidduid dainna lágiin

source: isonjaon, jonka tarkoituksena oli selvittää sekä uudisasukkaiden että saamelaisten oikeudet.
sme: ahte čađahii nugohčoduvvon ” avvittring ”, mainna ulbmil lei čilget sihke ođđaássiid ja

source: Isonjaon tarkoituksena oli myös selventää niin uudisasukkaiden kuin saamelaistenkin oikeus
sme: sámiid vuoigatvuođaid. ” Avvittring ” galggai maid čielggasmahttit sihke ođđaássiid ja

source: maahan ja veteen kruunun maihin nähden.
sme: sámiid vuoigatvuođaid eatnamiidda ja čáziide stáhta eatnamiin.

source: Vuonna 1886 saatiin ensimmäinen poronhoitolaki,
sme: Jagi 1886 vuosttamuš

source: jonka oli määrä täsmentää saamelaisten oikeus käyttää maata suhteessa sekä kruunuun että
sme: boazogoahtunláhka bođii, man ulbmil lei čilget sámiid vuoigatvuođa geavahit eatna

source: yksittäisiin maanomistajiin.
sme: miid sihke Gonagasválddi ja ovttaskas eananeaiggádiid ektui.

source: Nykyinen poroelinkeinolaki on vuodelta 1971.
sme: láhka bođii jagi 1971.

source: verotunturikysymyksessä (Skattefjällsmålet), jossa korkein oikeus teki ratkaisunsa vuonna
sme: Nugohčoduvvon ” Skattefjällsmålet ” - áššis, maid Alimusriekti

source: 1981, ennakkopäätös NJA 1981 s.1, saamelaiset esittivät muun muassa, että Jämtlannin
sme: mearridii jagi 1981, NJA 1981 s.1, sámit čuoččuhedje ee. ahte sámit dat eaiggádušše

source: verotunturien omistajia olivat saamelaiset eikä valtio.
sme: Jämtlándda vearrováriid, iige stáhta.

source: toteen, että heillä oli ikimuistoiseen nautintaan perustuva omistusoikeus näihin alueisiin.
sme: Áššis oaivvilduvvui ahte sámit eai lean duođaštan alddiineaset leat eaiggátvuohta dáidda guovlluide dološáigásaš geavaheami

source: Korkein
sme: geažil.

source: oikeus totesi edelleen, että poronhoito-oikeus on maan käyttöoikeus, jolla on sama
sme: Duomus celkojuvvui maid ahte dárbbašlaš sádduid viežžan (husbehovstäkt av

source: Viimeisten kymmenen vuoden aikana on ollut käynnissä useita oikeusprosesseja,
sme: grus) lea duođaid vuoigatvuođa maid lea vejolaš dulkot gullevažžan dábálaš

source: joissa yksityiset maanomistajat ovat kyseenalaistaneet saamelaiskylien
sme: vuoigatvuođaide, mat sámiin ledje eatnamiid ja čáziid geavaheapmái, ja ahte

source: poronlaiduntamisoikeuden. Kaikissa tapauksissa maanomistajat ovat haastaneet
sme: boazodoallovuoigatvuohta maid siskkilda vuoigatvuođa eará guohtumiidda go

source: heidän kiinteistöjensä alueella.
sme: duššefal boazoguohtumiidda, ja niittuide.

source: Korkein oikeus ei
sme: Alimusriekti nannii dasto ahte

source: antanut tässä asiassa muutoksenhakulupaa. Kolmelle saamelaiskylälle on annettu tiedoksi
sme: boazodoallovuoigatvuohta lea geavahanvuoigatvuohta eatnamiidda seammá

source: yksipuoliset tuomiot, koska ne ovat vastaajina katsoneet, ettei niillä ole taloudellisia
sme: vuođđosuodjalusain go dat mii lea eaiggátvuođas buhttekeahtes bággolotnuma

source: edellytyksiä lähteä oikeusprosessiin.
sme: vuostái.

source: Tåssåsenin saamelaiskylän talvilaitumia Jämtlannissa. Siellä maanomistajat ovat saaneet
sme: Maŋimuš logi jagi leat leamaš ollu dikkit main priváhta eananeaiggádat leat

source: Östersundin käräjäoikeuden hyväksymisen kanteelleen, ja tuomiosta on valitettu.
sme: vuostáinággen čearuid vuoigatvuođa boazoguohtumiidda.

source: Asian
sme: Buot dáhpáhusain

source: pääkäsittely alkaa syksyllä 2005 Uumajan käräjäoikeudessa, johon Västerbottenissa
sme: eananeaiggádat leat váidán čearuid ja čuoččuhan ahte sin eanaopmodagain ii leat

source: joka koskee oikeutta porojen laiduntamiseen talvilaitumilla.
sme: mihkkege vuoigatuvođaid boazoguohtumiidda.

source: Saamelaisten taholta on esitetty
sme: Duopmocealkimis mii guoskkai

source: mielipiteitä, joiden mukaan tuomioistuinten soveltamat toteennäyttövelvollisuutta koskevat
sme: Härjedalena boazodollui, oaivvilduvvui ahte dat njeallje čearu mat ledje váidojuvvon,

source: säännökset eivät ole kohtuullisia, kun on kysymys porotalouden maankäytöstä. Saamelaisten
sme: eai sáhttán duođaštit alddiineaset leat vuoigatvuohta geavahit priváhta eaiggádiid

source: liittyvät oikeudenkäyntikustannukset.
sme: eatnamiid boazoguohtumiidda.

source: 6.6 Suomen, Norjan ja Ruotsin saamelaiset − pääpiirteiden vertailu
sme: Alimusriekti ii mieđihan sámiide čielggadanlobi dán

source: Norja Ruotsi
sme: riidoáššis.

source: Saamelaiskäräjälaki (1992:1433)
sme: Golbma čearu leat ožžon ovttabeallásaš duomu (tredskodomar)

source: Kyllä, ILO:n yleissopimuksen n:o 169 vuonna 1990 tapahtuneessa ratifioinnissa.
sme: celkojuvvot iežaset vuostái go sii áššáskuhttojuvvon oasálažžan eai leat mahkáš

source: 50−65 000 (noin 12 500 rekisteröity viralliseen saamelaisluetteloon).
sme: suitán vuolgit diggái.

source: Noin 20 000 (noin 7 000 rekisteröity viralliseen saamelaisluetteloon).
sme: Dál lea jođus diggeproseassa mii guoská Tåssåsen nammasaš

source: Saamelaisten oikeudesta käyttää saamen kieltä viranomaisessa säädetään lailla. ”...
sme: čerrui, mas riiddu sivvan lea dálveguohtuneatnamat Jämtlánddas.

source: 121 § 4 mom. ”...
sme: Das leat

source: Saamelaiskäräjät Perustettu vuonna 1996 (korvasi vuonna 1973 perustetun saamelaisparlamentin).
sme: eananeaiggádat ožžot doarjaga iežaset ságaide Östersunds suohkandikkis, ja duopmu

source: Perustettu vuonna 1993.
sme: lea váidaluvvon alit riektai.

source: Sisällytetty lainsäädäntöön 1999.
sme: Čakkčat 2005 álggahuvvui váldodikkástallan Upmeju

source: Ratifioitu, ei sisällytetty lainsäädäntöön.
sme: suohkandikkis, ja das ledje golbma eananeaiggáda Nordmaling-guovllus, mii lea

source: Ratifioitu vuonna 1990, osittain sisällytetty Finnmarkin lakiin (85/2005). Ei ratifioitu.
sme: Västerbottenis, váidán golbma sámi čearu, ja riidu lea vuoigatvuođa alde guođohit

source: Päävastuullinen ministeriö Oikeusministeriö.
sme: bohccuid dálveguohtuneatnmaiin.

source: Työ- ja sosiaaliministeriö. Maatalousministeriö.
sme: Sámit leat čuoččuhan dan oaivila ahte duođaštan

source: Kielisuoja - Perustuslain 17 §:n 3 mom., 121 §:n 4 mom.
sme: geatnegasvuođa njuolggadusat maid duopmostuolut geavaahit, eai leat govttolaččat

source: oikeudesta käyttää saamen kieltä hallintoviranomaisissa ja tuomioistuimissa
sme: geavahit boazodoalu eanangeavaheami várás, ja ahte eahpegovttolaš maid lea ahte

source: poronhoitolaki 1978. Kyllä,
sme: sámi čearut ieža galget máksit diggegoluid dáin áššiin.

source: 6.7 Venäjän saamelaiset
sme: 6.7 Ruošša sámit

source: 6.7.1 Johdanto
sme: 6.7.1 Álgosátni

source: Tämä Venäjän saamelaisia käsittelevä tekstiosuus perustuu pääasiassa Leif Rantalan
sme: Teaksta Ruošša sámiid birra atná vuođđun eanaš Leif Rantalas čilgehusa mii lea

source: laatimaan esittelyyn, joka on kokonaisuudessaan otettu mukaan tämän ehdotuksen liitteeksi 2.
sme: váldojuvvon ollásit mielde mielddusin 2 dán árvalussii.

source: Venäjällä sanotaan yleensä asuvan noin 2 000 saamelaista.
sme: Dábálaš lea dadjat ahte Ruoššas ásset sullii 2 000 sámi.

source: Suurin osa heistä elää
sme: Eatnašat sis ásset

source: Kuolan niemimaalla, jossa he asuttavat koko niemimaan aluetta etelärannikkoa lukuun
sme: Guoládagas, gos sii leat miehtá njárgga, muhto eai fal lullegáttis. Enaš ruošša sámit

source: ottamatta. Useimmat Venäjän saamelaiset asuvat Lovozeron (Lujávri) kunnassa, mutta myös
sme: ásset Lujávrri suohkanis (Lovozero), muhto leat maid stuoribuš sámi ássamat

source: Kuolan ja Murmanskin kaupungeissa asuu melko paljon saamelaisia.
sme: gávpogiin Kola ja Murmánskkas.

source: Venäjän saamelaisten keskuudessa tavataan nykyään kolme saamelaista kieliryhmää.
sme: Ruošša sámiin leat odne golbma giellajoavkku. Stuorimus joavku leat

source: Suurin niistä on kildininsaame (Lovozero) ja seuraavaksi suurin turjansaame (Kuolan
sme: gielddasámit (Lovozero), dasto darjjisámit (Guoládaga davvegáttis), ja vel unna

source: niemimaan pohjoisrannikko). Lisäksi pieni saamelaisten ryhmä puhuu Notozeron eli
sme: sámejovkkoš geat geavahit nuohttejávrri suopmana (Notozero) dahje nuortalašgiela

source: Nuortijärven murretta / kolttasaamea (Kuolan kaupunki).
sme: (Kola-gávpot).

source: kyrilliseen kirjoitukseen.
sme: Ruošša sámiid otnáš čállingielas leat kyrillalaš bustávat.

source: Venäjällä ei ole omia saamelaiskäräjiä.
sme: Ruoššas ii leat sierra Sámediggi.

source: Venäjän saamelaiset eivät ole edustettuina
sme: Ruošša sámiin ii leat ovddasteapmi ii

source: kansallisessa duumassa eivätkä myöskään Murmanskin alueduumassa.
sme: riikkalaš Dumas iige guvllolaš Dumas Murmánskkas.

source: 6.7.2 Venäjän saamelaisten oikeudet
sme: 6.7.2 Ruošša sámi vuoigatvuođat

source: Saamelaiset ovat Venäjällä yksi monista alkuperäiskansoista toisin kuin
sme: Eará ládje go davviriikkain, main sámit leat áidna álgoálbmot, de Ruoššas sámit leat

source: Pohjoismaissa, joissa saamelaiset ovat ainoa alkuperäiskansa.
sme: okta álgoálbmot ollu álgoálbmogiid logus.

source: Kuolan niemimaalla asuu
sme: Earret sámiid, de Guoládagas ásset komit

source: saamelaisten ja venäläisten lisäksi komeja ja nenetsejä.
sme: ja nenehcat, ja vel ruoššat.

source: Tämän johdosta saamelaisten oikeudet
sme: Sámiid vuoigatvuođat leat danne eanaš suodjaluvvon

source: säännöksissä.
sme: Ruošša oppalaš álgoálbmotsuodjalusain.

source: Venäjä on Norjan ja Suomen tavoin sekä ratifioinut että sisällyttänyt lainsäädäntöönsä
sme: Ruošša lea nugo Norga ja Suopma sihke ratifiseren ja inkorporeren ON

source: kansalaisoikeuksia ja poliittisia oikeuksia koskevan YK:n yleissopimuksen.
sme: konvenšuvnna siviila ja politihkalaš vuoigatvuođaid birra.
